module.exports = {
  isoName: 'ar',
  nativeName: 'العربية',
  status: 'ar',
  rtl: true,
  appName: 'لدون',
  Arabic: 'عربي',
  Einglish: 'انجليزي',
  links: {
    home: 'الرئيسيه',
    contact: 'تواصل معنا'
  },
  about: {
    aboutus: 'من نحن',
    title: 'هو الهين اللين الباهي',
    body: 'كعملائه مشروع ناشئ  يسعي للارتقاء بالمشاريع الناشئة مثله من الناحية التسويقية',
    body2: 'من العاصمة وإلي المملكة نعمل علي ذلك من خلال التخطيط الاستراتيجي، تفعيل محتوى منصات التواصل الاجتماعي ودعمه بالحملات الرقمية.',
    vision: 'رؤيتنا',
    vision_body: 'هي ان نكون الذراع الأيمن والخيار الأقرب للمشاريع الصغيرة',
    mission: 'مهمتنا',
    mission_body: 'نشرثقافة التسويق الكريم والمعطاء لإيماننا بأنھ أحد أهم سبل نجاح المشاريع وتطويرها ونموها من الفكرة إلى العمل وإلى شركات تشغيلية ذات رأس مال مستقل\n' +
      'وقوة بشرية داعمة للمجتمع الخاص والمصلحة العامة.',
    ourValue: 'قيمنا',
    support: 'الدعم',
    support_body: 'فلا نبخل بكثرها من أجل القليل ونؤمن بأننا هنا للفائدة قبل المنفعة',
    passion: 'الشغف',
    passion_body: 'فلا تتخاذل في الإبداع الفكرة والتنفيذ لحبنا بما نعمل',
    dedication: 'التفاني',
    dedication_body: 'لتعزيز ثقافتنا والتزامنا اتجاه عملائنا ومصلحة مشاريعهم، نصمم الحلول حسب حاجة العميل وبما يخدم مجال العمل',
    Sincerity: 'الإخلاص و الأمانة',
    Sincerity_body: 'فهي أساس الثقة والثقة هي أساس نجاح الشراكة الصحية بين لدون و عملائه'
  },
  services: {
    services: 'خدماتنا',
    slogen: 'كل ما يلم بالتسويق وتبعاته',
    panning: {
      title: "الدراسات الاستراتيجية والتخطيط",
      marketing: 'التسويق',
      communication: 'التواصل',
      trade_mark: ' العلامة التجارية',
    },
    design: {
      title: "تصميم الهويات البصرية والعلامات التجارية",
    },
    content_writing: {
      title: 'كتابة المحتوي والتصميم الجرافيكي',
      slogen: 'من الفكرة وحتى الإخراج',
      profile: 'ملف الشركة التعريفي',
      posts: 'منشورات مواقع التواصل الاجتماعي',
      website: 'المواقع الالكترونية',
      presentations:  'العروض التفاعلية',
      marketing: ' الحملات التسويقية',
    },
    video: {
      title: 'التصوير الفوتوغرافي، تصوير الفيديو والمونتاج',
      product: 'المنتجات',
      offices: 'مواقع العمل والمكاتب',
      employees: 'الموظفين ',
      event: 'تغطية الفعاليات',
      workshop: 'ورش العمل',
      participations: ' المشاركات والمعارض لأغراض توثيقية وترويجية'
    },
    partners: {
      title: 'شركاء النجاح ونماذج الأعمال',
      body: 'تفتخر لدون بتنوع فريقها ومشاريعها وقدرتها على إدارة مختلف الموارد داخل المملكة وخارجها.'
    }
  },
  packages: {
    package_1: {
      title: 'باقة شهر',
      item1: '12 بوست تصميم + محتوى',
      item2: 'فكرة ابداعية لمنتج / خدمة',
      item3: 'تعديل حجم 6 بوستات للستوري',
      item4: '6 بوستات ستوري تفاعلية',
      item5: 'تصوير 6 صور بشكل احترافي',
      item6: 'فيديو للفكرة الدعائية لمدة 10 ث',
      item7: 'حملة اعلانية خلال الشهر للفيديو بـ منصة (سناب شات ، تيك توك)',
      item7: 'تقرير اقتصادي بالحمالة',
      price: '3300',
    },
    package_2: {
      title: 'باقة 3 أشهر',
      item1: ' 36 بوست تصميم + محتوى',
      item2: 'فكرة ابداعية لمنتج / خدمة',
      item3: 'تعديل حجم 18 بوستات للستوري',
      item4: '18 بوستات ستوري تفاعلية',
      item5: ' تصوير 18 صور بشكل احترافي',
      item6: '3 فيديو للفكرة الدعائية لمدة 10 ث',
      item7: 'حملة اعلانية خلال الشهر للفيديو بـ منصة (سناب شات ، تيك توك)',
      item7: 'تقرير اقتصادي بالحمالة',
      price: '6300',
    }
  }
}
